const help = (prefix) => { 
	return `
╔══✪【INFORMATION】✪══

║
╠➥ ITACHI BOT
╠➥  8.4
╠➥ OWNER : ACHILLBOYY
╠➥ wa.me/6281316105119
╠➥ 𝐵𝑖𝑔 𝑆𝑝𝑒𝑐𝑖𝑎𝑙 𝑡𝑜
╠➥ SAKURABOT
╠➥ HINATABOT
╠➥ XNXBOT
╠➥ SASUKEBOT
║
║⠀⠀⠀⠀⠀⣠⣴⣶⣿⠿⢿⣶⣶⣦⣄⠀⠀⠀⠀
⠀⠀⠀⠀⠀⣼⡿⠋⠁⠀⠀⠀⢀⣈⠙⢿⣷⡄⠀⠀
⠀⠀⠀⠀⢸⣿⠁⠀⢀⣴⣿⠿⠿⠿⠿⠿⢿⣷⣄⠀
⠀⢀⣀⣠⣾⣿⡇⠀⣾⣿⡄⠀⠀⠀⠀⠀⠀⠀⠹⣧
⣾⡿⠉⠉⣿⠀⡇⠀⠸⣿⡌⠓⠶⠤⣤⡤⠶⢚⣻⡟
⣿⣧⠖⠒⣿⡄⡇⠀⠀⠙⢿⣷⣶⣶⣶⣶⣶⢿⣿⠀
⣿⡇⠀⠀⣿⡇⢰⠀⠀⠀⠀⠈⠉⠉⠉⠁⠀⠀⣿⠀
⣿⡇⠀⠀⣿⡇⠈⡄⠀⠀⠀⠀⠀⠀⠀⠀⢀⣿⣿⠀
⣿⣷⠀⠀⣿⡇⠀⠘⠦⣄⣀⣀⣀⣀⣀⡤⠊⠀⣿⠀
⢿⣿⣤⣀⣿⡇⠀⠀⠀⢀⣀⣉⡉⠁⣀⡀⠀⣾⡟⠀
⠀⠉⠛⠛⣿⡇⠀⠀⠀⠀⣿⡟⣿⡟⠋⠀⢰⣿⠃⠀
⠀⠀⠀⠀⣿⣧⠀⠀⠀⢀⣿⠃⣿⣇⠀⢀⣸⡯⠀⠀
⠀⠀⠀⠀⠹⢿⣶⣶⣶⠿⠃⠀⠈⠛⠛⠛⠛⠁⠀⠀

║
║
║
║
║




║
╔══✪【MENU SIMPLE】✪══ 
║ 
╠➥ *${prefix}listmenu*
║
╔══✪【LIST MENU】✪══ 
║
╠➥ *${prefix}ownermenu*
╠➥ *${prefix}adminmenu*
╠➥ *${prefix}nsfwmenu*
╠➥ *${prefix}funmenu*
╠➥ *${prefix}mediamenu*
╠➥ *${prefix} makermenu*
╠➥ *${prefix}vipmenu*
╠➥ *${prefix}kerangmenu*
╠➥ *${prefix}animemenu*
╠➥ *${prefix}othermenu*
║
╔══✪【OTHER】✪══ 
║
╠➥ *${prefix}request [teksmu*
╠➥ *${prefix}setprefix*
╠➥ *${prefix}bugreport [teksmu]*
╠➥ *${prefix}listblock*
╠➥ *${prefix}iklan*
╠➥ *${prefix}runtime*
╠➥ *${prefix}info*
╠➥ *${prefix}rules*
╠➥ *${prefix}tnc*
╠➥ *${prefix}cekvip*
╠➥ *${prefix}daftarvip*
╠➥ *${prefix}addvip*
╠➥ *${prefix}dellvip*
╠➥ *${prefix}snk*
╠➥ *${prefix}darkadmin*
╠➥ *${prefix}darkgroup*
╠➥ *${prefix}listpremium*
╠➥ *${prefix}donate*
╠➥ *${prefix}ping*
╠➥ *${prefix}owner*
║
╔══✪【RUNTIME】✪══ 
║
╠➥ *STATUS BOT: Online*
╠➥ BOT ON: *24JAM *
║
══💖【ITACHI BOT】💖══ 
}
exports.help = help
